export const data = [
    'Признак максимальной полноты',
    'Упоминания в бизнес-контексте',
    'Главная роль в публикации',
    'Публикации только с риск-факторами',
    'Включать технические новости рынков',
    'Включать анонсы и календари',
    'Включать сводки новостей'
];

export const tonality = [
    {
        text: 'Позитивная',
        value: 'positive',
    },
    {
        text: 'Негативная',
        value: 'negative',
    },
    {
        text: 'Любая',
        value: 'any',
    },
]